{
  "domainesDeCompetences": [
    {
      "titre": "Et si nous rendions votre entreprise stable malgré les fluctuations ?",
      "contenu": "Dans un monde en constante évolution, la stabilité de votre entreprise face aux fluctuations est essentielle. Je vous accompagne pour développer la résilience et l'adaptabilité nécessaires pour naviguer dans l'incertitude.",
      "items": [
        {
          "titre": "Résilience organisationnelle",
          "image": {
            "src": "/images/Excellence.png",
            "alt": "Résilience organisationnelle"
          },
          "description": "La **résilience organisationnelle** permet à votre entreprise de résister aux chocs et de rebondir rapidement. J'aide à identifier les points de fragilité et à mettre en place des mécanismes de protection et de récupération.",
          "bouton": null
        },
        {
          "titre": "Adaptabilité stratégique",
          "image": {
            "src": "/images/Vision.png",
            "alt": "Adaptabilité stratégique"
          },
          "description": "L'**adaptabilité stratégique** consiste à ajuster rapidement votre stratégie face aux changements. Je vous accompagne pour développer une capacité de pivot et d'évolution continue de votre modèle d'affaires.",
          "bouton": null
        },
        {
          "titre": "Anticipation des risques",
          "image": {
            "src": "/images/Engagement.png",
            "alt": "Anticipation des risques"
          },
          "description": "**Anticiper les risques** permet de se préparer aux fluctuations avant qu'elles n'impactent votre entreprise. J'aide à mettre en place des systèmes de veille et d'alerte pour détecter les signaux faibles.",
          "bouton": null
        }
      ]
    },
    {
      "titre": "La ROBUSTESSE est la réponse opérationnelle à un monde fluctuant !",
      "contenu": "La robustesse opérationnelle permet à votre entreprise de maintenir ses performances malgré les perturbations. C'est la capacité à continuer à fonctionner efficacement dans un environnement instable et imprévisible.",
      "items": [
        {
          "titre": "Architecture robuste",
          "image": {
            "src": "/images/Excellence.png",
            "alt": "Architecture robuste"
          },
          "description": "Une **architecture robuste** est conçue pour résister aux perturbations. J'aide à concevoir des systèmes, des processus et des organisations qui peuvent absorber les chocs sans se dégrader.",
          "bouton": null
        },
        {
          "titre": "Processus flexibles",
          "image": {
            "src": "/images/Vision partagée.png",
            "alt": "Processus flexibles"
          },
          "description": "Des **processus flexibles** peuvent s'adapter rapidement aux changements sans perdre en efficacité. Je vous accompagne pour transformer vos processus rigides en systèmes agiles et réactifs.",
          "bouton": null
        },
        {
          "titre": "Culture de la robustesse",
          "image": {
            "src": "/images/Engagement.png",
            "alt": "Culture de la robustesse"
          },
          "description": "Une **culture de la robustesse** imprègne toute l'organisation. J'aide à développer une mentalité qui valorise la préparation, la réactivité et la capacité à rebondir face aux défis.",
          "bouton": null
        }
      ]
    }
  ]
}
