{
  "contenu": [
    {
      "type": "titre",
      "texte": "Stratégie"
    },
    {
      "type": "domaineDeCompetence",
      "titre": "Et si nous rendions votre entreprise stable malgré les fluctuations ?",
      "contenu": "",
      "competences": [
        {
          "titre": "Performance",
          "image": {
            "src": "/images/Performance.png",
            "alt": "Performance"
          },
          "description": "Notre civilisation est devenue experte dans la mesure de la performance (notation scolaire, concours grandes écoles, classements sportifs, EBITDA, PIB...).\n\n**Mais vous, quel temps consacrez vous a explorer vos vulnérabilités ?**",
          "bouton": null,
          "type": "competence"
        },
        {
          "titre": "Polycrises",
          "image": {
            "src": "/images/Polycrises.png",
            "alt": "Polycrises"
          },
          "description": "Notre monde est confronté à des polycrises (pandémie, approvisionnement énergétique, inflation, guerres, désinformation, polarisation, inondations, sécheresses, mégafeux).\n\n**Et vous, avez-vous intégré les enjeux systémiques dans votre stratégie ?**",
          "bouton": null,
          "type": "competence"
        },
        {
          "titre": "Santé",
         "image": {
            "src": "/images/Santé.png",
            "alt": "Santé"
          },
          "description": "De nombreuses études démontrent que la santé physique et mentale de chacun se dégrade dans les pays occidentaux.\n\n**Chez vous, avez-vous mis la qualité des interactions humaines au cœur de vos projets collectifs ?**",
          "bouton": null,
          "type": "competence"
        }
      ]
    },
    {
      "type": "domaineDeCompetence",
      "titre": "La ROBUSTESSE est la réponse opérationnelle à un monde fluctuant !*",
      "contenu": "*Olivier Hamant, Chercheur à l'INRAE, directeur de l'institut Michel Serres et auteur de « La troisième voie du vivant » et « Antidote à la performance ».",
      "competences": [
        {
          "titre": "Key Robustness Incentive",
         "image": {
            "src": "/images/KRI.png",
            "alt": "Key Robustness Incentive"
          },
          "description": "Nous vous aidons à déployer des KRI (Key Robustness Incentive), en regard de vos KPI, afin de renforcer votre adaptabilité et votre capacité de résistance aux chocs.",
          "bouton": null,
          "type": "competence"
        },
        {
          "titre": "Exploration",
         "image": {
            "src": "/images/Exploration.png",
            "alt": "Exploration"
          },
          "description": "Nous vous accompagnons dans l'exploration de nouveaux paradigmes pour embrasser et intégrer la complexité systémique dans votre stratégie.",
          "bouton": null,
          "type": "competence"
        },
        {
          "titre": "Cadre",
         "image": {
            "src": "/images/Cadre.png",
            "alt": "Cadre"
          },
          "description": "Nous vous aidons à préciser (et peut être agrandir) le cadre dans lequel chacun de vos collaborateurs peuvent agir et interagir, afin de construire un collectif au service de votre mission et de votre vision.",
          "bouton": null,
          "type": "competence"
        }
      ]
    },
    {
      "type": "callToAction",
      "action": "Faisons connaissance...",
      "e2eID": null
    }
  ]
}
