{
  "titre": "Témoignages",
  "contenu": [
    {
      "type": "temoignages",
      "items": [
        {
          "nom": "Florent Grosmaitre",
          "fonction": "CEO chez CryptoNext Security",
          "photo": "/images/Florent Grosmaitre.jpeg",
          "temoignage": "« J'ai eu la chance de travailler avec Alain pour l'entreprise Actibase qu'il avait fondé.\n\nAlain a un profil transverse capable d'appréhender les problématiques variées de toute entreprise IT depuis les enjeux de R&D jusqu'aux éléments financiers en passant par les aspects produits, marketing et commerciaux.\n\nAlain a des qualités exceptionnelles d'analyse approfondie, de compréhension des aspects technologiques, de pro-activité pour trouver des solutions, d'implication dans ses missions, de qualité des livrables… Et en plus, c'est sympa de travailler avec lui ! »"
        },
        {
          "nom": "Arthur Auboeuf",
          "fonction": "Co-fondateur de Team for the Planet",
          "photo": "/images/Arthur Auboeuf.jpeg",
          "temoignage": "« Alain est à la fois extrêmement créatif et inventif, tout en ayant une rigueur et une méthodologie impressionnante. Ce combo, jumelé à sa capacité à \"toucher à tout\" (montage, growth hacking, entrepreneuriat…) en font un profil particulièrement rare et précieux !\n\nAlain est également très porté sur l'échange, avec une grande capacité d'écoute et de remise en question. Toujours pro-actif, il cherche des solutions, jamais des excuses. Il est bienveillant, constructif, et a une grande prise de recul (du fait de son expérience de chef d'entreprise notamment).\n\nNous avons eu de la chance de croiser sa route ! »"
        },
        {
          "nom": "Laurent Morel",
          "fonction": "Co-fondateur de Team for the Planet",
          "photo": "/images/Laurent Morel.jpeg",
          "temoignage": "« Alain, est un professionnel avec une expertise pointue. Le diable se cache dans les détails. Avec Alain il n'a qu'à bien se tenir 😉\nRéactif et direct dans sa communication il vous fera gagner du temps. »"
        },
        {
          "nom": "Aurore Chailloux",
          "fonction": "Agil'Impact",
          "photo": "/images/Aurore CHAILLOUX.jpeg",
          "temoignage": "« C'est avec enthousiasme que je recommande Alain, avec qui j'ai eu la chance de partager une formation Scrum Life.\nSon expertise dans différents domaines et son envie de partager ses connaissances tout en s'adaptant à son audience en fait un précieux allié.\nCombo nécessaire pour accompagner une organisation vers l'agilité.\n\nJe recommande vivement Alain, c'était un plaisir de collaborer avec lui ! »"
        },
        {
          "nom": "Delphine Alexandre",
          "fonction": "Technicienne de support technique",
          "photo": "/images/Delphine Alexandre.jpg",
          "temoignage": "« J'ai travaillé sous la direction d'Alain pendant 4 ans lorsqu'il était dirigeant de la société Actibase.\nAlain est réellement un excellent manager. C'est une personne humaine et bienveillante qui sait fédérer et encourager ses équipes avec brio. Il a su tirer le meilleur parti de chacun d'entre nous. A ses côtés, j'ai grandement amélioré ma confiance en moi ainsi que mes compétences. J'ai beaucoup appris.\nCette expérience reste de loin la meilleure expérience professionnelle de ma vie.\nJe le recommande chaudement. »"
        }
      ]
    }
  ]
}